Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Bossuet1683_OraisonAutriche_btv1b8606962m_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: Si nous l’avons admirée dés le moment qu'elle parut, le Roy a confirmé noſtre jugement ; & maintenant devenuë, malgré ſes ſouhaits, la principale décoration d’une Cour dont un ſi grand Roy fait le ſouſtien, elle eſt la conſolation de toute la France.
fr: Si nous l’avons admirée dès le moment qu’elle parut, le Roi a confirmé notre jugement; et maintenant devenue, malgré ses souhaits, la principale décoration d’une Cour dont un si grand Roi fait le soutien, elle est la consolation de toute la France.

source: Ainſi noſtre Reine, heureuſe par ſa naiſſance, qui luy rendoit la pieté auſſi-bien que la grandeur comme héreditaire, par ſa ſainte éducation, par ſon mariage, par la gloire & par l’amour d’un ſi grand Roy, par le mérite & par les reſpects de ſes enfans, & par la vénération de tous les peuples, ne voyoit rien ſur la terre qui ne fuſt audeſſous d’elle. Elevez maintenant, ô Seigneur, & mes penſées & ma voix!
fr: Ainsi notre Reine, heureuse par sa naissance, qui lui rendait la piété aussi bien que la grandeur comme héreditaire, par sa sainte éducation, par son mariage, par la gloire et par l’amour d’un si grand Roi, par le mérite et par les respects de ses enfants, et par la vénération de tous les peuples, ne voyait rien sur la terre qui ne fut au-dessous d’elle. Élevez maintenant, ô Seigneur, et mes pensées et ma voix!

source: Que je puiſſe repreſenter à cette auguſte Audiance l’incomparable beauté d’une ame que vous avez toûjours habitée, qui n’a jamais Eph. 4. 30. affligé voſtre Eſprit Saint, qui jamais n'a perdu le gouſt du don celeſte;
fr: Que je puisse représenter à cette auguste Audiance l’incomparable beauté d’une âme que vous avez toujours habitée, qui n’a jamais Eph. 4. 30. affligé votre Esprit Saint, qui jamais n’a perdu le goût du don céleste;

source: afin que nous commencions malheureux pecheurs à verſer ſur nous-meſmes un torrent de larmes, & que ravis des chaſtes attraits de l’innocence, jamais nous ne nous laſſions d’en pleurer la perte.
fr: afin que nous commencions malheureux pecheurs à verser sur nous-mêmes un torrent de larmes, et que ravis des chastes attraits de l’innocence, jamais nous ne nous lassions d’en pleurer la perte.

source: A la verité, CHRESTIENS, quand on voit dans l’Evangile la brebis perduë préférée par le bon Paſteur à tout le reſte du troupeau;
fr: À la vérité, CHRÉTIENS, quand on voit dans l’Évangile la brebis perdue préférée par le bon Pasteur à tout le reste du troupeau;

source: quand on y lit cét heureux retour du Prodigue retrouvé, & ce tranſport d’un pere attendri qui met en joye toute ſa famille:
fr: quand on y lit cet heureux retour du Prodigue retrouvé, et ce transport d’un père attendri qui met en joie toute sa famille:

source: on eſt tenté de croire que la penitence eſt préferée à l’innocence meſme, & que le Prodigue retourné reçoit plus de graces que ſon aiſné, qui ne s’eſt jamais échapé de la maiſon paternelle.
fr: on est tenté de croire que la pénitence est préferée à l’innocence même, et que le Prodigue retourné reçoit plus de grâces que son aîné, qui ne s’est jamais échappé de la maison paternelle.

source: Il eſt l’aiſne toutefois, & deux mots que luy dit ſon pere luy font bien entendre qu’il n’a pas perdu ſes avantages:
fr: Il est l’aîné toutefois, et deux mots que lui dit son père lui font bien entendre qu’il n’a pas perdu ses avantages:

source: Ibid 31. Mon fils, luy dit-il, vous eſtes toûjours avec moy, & tout ce qui eſt à moy eſt à vous.
fr: Ibid 31. Mon fils, lui dit-il, vous êtes toujours avec moi, et tout ce qui est à moi est à vous.

source: Cette parole, MESSIEURS, ne ſe traite gueres dans les chaires, parce que cette inviolable fidelité ne ſe trouve gueres dans les mœurs.
fr: Cette parole, MESSIEURS, ne se traite guère dans les chaires, parce que cette inviolable fidélité ne se trouve guère dans les mœurs.

source: Expliquons-la toutefois, puis que noſtre illuſtre ſujet nous y conduit, & qu’elle a une parfaite conformité avec noſtre texte.
fr: Expliquons-la toutefois, puisque notre illustre sujet nous y conduit, et qu’elle a une parfaite conformité avec notre texte.

source: Une excellente doctrine de Saint Thomas nous la fait entendre, & concilie toutes choſes.
fr: Une excellente doctrine de Saint Thomas nous la fait entendre, et concilie toutes choses.

source: Dieu témoigne plus d’amour au juſte toûjours fidele;
fr: Dieu témoigne plus d’amour au juste toujours fidèle;

source: il en témoigne davantage auſſi au pecheur réconcilie;
fr: il en témoigne davantage aussi au pecheur réconcilie;

source: mais en deux manieres differentes.
fr: mais en deux manières différentes.

source: L’un paroiſtra plus favoriſé, ſi l’on a égard à ce qu’il eſt;
fr: L’un paraîtra plus favorisé, si l’on a égard à ce qu’il est;

source: & l’autre, ſi l’on remarque d’où il eſt ſorti.
fr: et l’autre, si l’on remarque d’où il est sorti.

source: Dieu conſerve au juſte un plus grand don;
fr: Dieu conserve au juste un plus grand don;

source: il retire le pecheur d’un plus grand mal.
fr: il retire le pécheur d’un plus grand mal.

source: Le juſte ſemblera plus avantagé, ſi l’on peſe ſon mérite;
fr: Le juste semblera plus avantagé, si l’on pèse son mérite;

source: & le pecheur plus cheri, ſi l’on conſidere ſon indignité.
fr: et le pecheur plus chéri, si l’on considère son indignité.

source: Le pere du Prodigue l'explique luy-meſme:
fr: Le père du Prodigue l’explique lui-même:

source: Luc. 15. 31. Mon fils, vous eſtes toûjours avec moy, & tout ce qui eſt à moy eſt à vous;
fr: Luc. 15. 31. Mon fils, vous êtes toujours avec moi, et tout ce qui est à moi est à vous;

source: c'eſt ce qu’il dit à celuy à qui il conſerve un plus grand don:
fr: c’est ce qu’il dit à celui à qui il conserve un plus grand don:

source: Ibid. 32. Il falloit ſe réjoûïr parce que voſtre frere eſtoit mort, & il eſt reſſuſcité;
fr: Ibid. 32. Il fallait se réjouir parce que votre frère était mort, et il est ressuscité;

source: c’eſt ainſi qu’il parle de celuy qu’il retire d’un plus grand abiſme de maux.
fr: c’est ainsi qu’il parle de celui qu’il retire d’un plus grand abîme de maux.

source: Ainſi les cœurs ſont ſaiſis d’une joye ſoudaine par la grace ineſperée d’un beau jour d’hiver, qui aprés un temps pluvieux vient réjoûïr tout d’un coup la face du monde;
fr: Ainsi les cœurs sont saisis d’une joie soudaine par la grâce inespérée d’un beau jour d’hiver, qui après un temps pluvieux vient réjouir tout d’un coup la face du monde;

source: mais on ne laiſſe pas de luy préferer la conſtante ſerenité d’une ſaiſon plus benigne:
fr: mais on ne laisse pas de lui préférer la constante sérénité d’une saison plus bénigne:

source: & s’il nous eſt permis d’expliquer les ſentimens du Sauveur par ces ſentimens humains, il s’émeut plus ſenſiblement ſur les pecheurs convertis, qui ſont ſa nouvelle conqueſte ; mais il réſerve une plus douce familiarité aux juſtes, qui ſont ſes anciens & perpetuels amis:
fr: et s’il nous est permis d’expliquer les sentiments du Sauveur par ces sentiments humains, il s’émeut plus sensiblement sur les pécheurs convertis, qui sont sa nouvelle conquête; mais il réserve une plus douce familiarité aux justes, qui sont ses anciens et perpétuels amis:

source: Ibid. 22. Qu'on luy rende ſa premiere
fr: Ibid. 22. Qu’on lui rende sa première
